/* error text in dialog */
"Could not move to Applications folder" = "「アプリケーション」フォルダに移動できませんでした";

/* dialog: do not move button */
"Do Not Move" = "移動しない";

/* description in the dialog box */
"I can move myself to the Applications folder if you'd like." = "｢アプリケーション｣フォルダに自動的に移動するようにしたい場合は、それも可能です。";

/* dialog: Move button */
"Move to Applications Folder" = "「アプリケーション」フォルダに移動";

/* title of the dialog box */
"Move to Applications folder in your Home folder?" = "「ホーム」フォルダ内の「アプリケーション」フォルダに移動しますか？";

/* title of dialog box */
"Move to Applications folder?" = "「アプリケーション」フォルダに移動しますか？";

/* description in the dialog box */
"Note that this will require an administrator password." = "この操作を行うには管理者のパスワードが必要です。";

/* description in the dialog box */
"This will keep your Downloads folder uncluttered." = "この機能により、「ダウンロード」フォルダが混雑するのを防ぐことができます。";

